[
{"comment": [], "subtitle": "\nThứ trưởng Công Thương Cao Quốc Hưng cho rằng, con số 8.100 MW điện mặt trời được bổ sung vào quy hoạch điện cho thấy lĩnh vực này đang rất hấp dẫn.\t", "total_comment": "0", "title": "\n'Việt Nam đang chứng kiến làn sóng đầu tư vào năng lượng tái tạo'\t", "time": "Thứ ba, 12/3/2019, 16:00 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nTrong khi doanh thu vẫn theo chiều hướng đi lên thì tổng lợi nhuận của tổ hợp Samsung tại Việt Nam giảm gần 20%.\t", "total_comment": "0", "title": "\nSamsung Việt Nam giảm lãi năm 2018\t", "time": "Thứ ba, 12/3/2019, 15:21 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nHãng hàng không quốc gia Malaysia vẫn đang chật vật hồi sinh sau hai thảm kịch máy bay MH17 và MH370.\t", "total_comment": "0", "title": "\nChính phủ có thể đóng cửa Malaysia Airline sau thảm kịch MH17, MH370\t", "time": "Thứ ba, 12/3/2019, 17:28 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nCác hãng hàng không Mỹ sử dụng nhiều 737 Max nhất và chưa có kế hoạch ngừng bay loại phi cơ này.\t", "total_comment": "0", "title": "\nNhững hãng bay nào đang sở hữu Boeing 737 Max?\t", "time": "Thứ ba, 12/3/2019, 10:36 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nÔng Hà Huy Tuấn cho rằng thị trường chứng khoán 2019 được hỗ trợ bởi nhiều yếu tố bên ngoài để thu hút dòng vốn gián tiếp. \t", "total_comment": "0", "title": "\nUỷ ban Giám sát tài chính sẽ theo sát thị trường chứng khoán 2019\t", "time": "Thứ ba, 12/3/2019, 20:18 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\n85% đơn đặt hàng chưa thanh toán của các hãng bay Trung Quốc là cho Boeing 737 Max.\t", "total_comment": "0", "title": "\nTrung Quốc cấm bay 737 Max ảnh hưởng thế nào đến Boeing?\t", "time": "Thứ ba, 12/3/2019, 12:20 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nTốt nghiệp thạc sĩ, Đoàn Ngọc Quang ở lại Seoul làm việc rồi lập nghiệp với công ty chuyển phát và 'ôm mộng' mở chuỗi nhà hàng Việt.\t", "total_comment": "0", "title": "\nThạc sĩ Việt mang 2 tỷ đồng đi bán bún, phở ở Hàn Quốc\t", "time": "Thứ ba, 12/3/2019, 05:01 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nĐà tăng mạnh cuối phiên giúp chỉ số đại diện cho HoSE trở lại mốc nghìn điểm, lần đầu tiên kể từ tháng 10/2018.\t", "total_comment": "0", "title": "\nVN-Index lần đầu chốt phiên trên 1.000 điểm sau 5 tháng\t", "time": "Thứ ba, 12/3/2019, 16:21 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nDự thảo chưa đảm bảo sự đồng thuận - một trong ba nguyên tắc quan trọng nhất của một văn bản khi ban hành, theo cơ quan soạn thảo. \t", "total_comment": "0", "title": "\nDừng công bố dự thảo tiêu chuẩn về nước mắm\t", "time": "Thứ ba, 12/3/2019, 10:19 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nCổ đông chiến lược của Seabank đã thoái toàn bộ cổ phần sở hữu trong chuỗi động thái rút dần các khoản đầu tư ở Việt Nam.\t", "total_comment": "0", "title": "\nSociété Générale thoái 20% vốn ở SeABank sau 10 năm đầu tư\t", "time": "Thứ ba, 12/3/2019, 17:47 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nMỗi lượng giảm 20.000 – 30.000 đồng, tiếp tục duy trì giá quanh 36,6 triệu.\t", "total_comment": "0", "title": "\nGiá vàng miếng đi xuống\t", "time": "Thứ ba, 12/3/2019, 08:52 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nÔng Phạm Hồng Hải cho rằng, căn hộ trung cấp, bình dân sẽ dẫn dắt thị trường năm nay với tệp khách hàng lớn, có nhu cầu thực.\t", "total_comment": "0", "title": "\nCEO HSBC Việt Nam: Lãi vay mua nhà năm 2019 sẽ tăng nhẹ\t", "time": "Thứ ba, 12/3/2019, 22:17 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nChính phủ xin rút Dự thảo Luật sửa đổi, bổ sung một số điều Luật Thuế bảo vệ môi trường ra khỏi chương trình xây dựng luật, pháp lệnh năm 2019.\t", "total_comment": "0", "title": "\nChưa nới khung thuế môi trường với xăng lên 8.000 đồng\t", "time": "Thứ ba, 12/3/2019, 18:35 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nTại Trung Quốc, việc nông dân livestream để chia vui hay than thở chuyện đồng áng đã trở thành chủ đề hấp dẫn của cánh thương lái.\t", "total_comment": "0", "title": "\nThương lái Trung Quốc hào hứng với trào lưu livestream của nông dân\t", "time": "Thứ tư, 13/3/2019, 06:00 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nÔng Nguyễn Xuân Phúc khẳng định việc Chính phủ ủng hộ ngành sản xuất ôtô trong nước không trái với cam kết hội nhập quốc tế.\t", "total_comment": "0", "title": "\nThủ tướng: Sai lầm nếu không sản xuất mà nhập khẩu toàn bộ ôtô\t", "time": "Thứ ba, 12/3/2019, 22:36 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nBiệt thự nghỉ dưỡng Sailing Club Villas Phu Quoc của BIM Land được kỳ vọng đưa Phú Quốc Marina thành khu phức hợp du lịch tầm cỡ và thời thượng.\t", "total_comment": "Nhập mã xác nhận:", "title": "\nBIM Land liên tiếp ra mắt nhiều hạng mục cao cấp tại Phú Quốc Marina\t", "time": "Thứ ba, 12/3/2019, 09:00 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nMột resort tại Las Vegas vừa niêm yết giá phòng cao kỷ lục tại Mỹ, với 100.000 USD mỗi đêm và yêu cầu khách phải ở ít nhất hai đêm.\t", "total_comment": "0", "title": "\nPhòng khách sạn đắt nhất nước Mỹ giá 100.000 USD mỗi đêm\t", "time": "Thứ ba, 12/3/2019, 05:00 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nKhu nghỉ dưỡng đầu tiên mang thương hiệu Park Hyatt tại Việt Nam dự kiến đi vào hoạt động vào năm 2022, do BIM Group làm chủ đầu tư.\t", "total_comment": "0", "title": "\nPark Hyatt và BIM Group bắt tay phát triển khách sạn 5 sao tại Phú Quốc\t", "time": "Thứ ba, 12/3/2019, 10:35 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nCác mặt hàng hải sản góp phần làm tăng tổng kim ngạch xuất khẩu trong 2 tháng đầu năm.\t", "total_comment": "0", "title": "\nXuất khẩu thủy sản hai tháng đầu năm tăng\t", "time": "Thứ ba, 12/3/2019, 14:18 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nCả năm 2018, Hùng Vương chỉ xoay quanh việc bán tài sản, thoái vốn và chuyển nhượng cổ phần tại công ty con.\t", "total_comment": "0", "title": "\n'Vua cá tra' tìm đường trở lại\t", "time": "Thứ ba, 12/3/2019, 04:00 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nCác căn hộ thuộc tòa tháp Parkview sở hữu tầm nhìn đẹp về hướng công viên 23/9, công viên nội khu dự án, người mua hưởng nhiều ưu đãi thanh toán.\t", "total_comment": "Nhập mã xác nhận:", "title": "\nNovaland ra mắt tháp Parkview thuộc dự án The Grand Manhattan\t", "time": "Thứ ba, 12/3/2019, 13:00 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nHội đồng thẩm định Nhà nước được lập sẽ quyết định việc thuê tư vấn nước ngoài, thẩm định báo cáo nghiên cứu khả thi dự án. \t", "total_comment": "0", "title": "\nLập hội đồng thẩm định dự án xây dựng sân bay Long Thành\t", "time": "Thứ ba, 12/3/2019, 11:18 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": null, "total_comment": "(0)", "title": null, "time": null, "subject": null},
{"comment": [], "subtitle": "\nGiá hỗ trợ hộ chăn nuôi thấp hơn so với thị trường, nhiều hộ dân bán lợn bệnh hoặc nghi bệnh mà không báo chính quyền. \t", "total_comment": "0", "title": "\nThứ trưởng Nông nghiệp: Người dân vẫn bán 'chui' lợn mắc dịch tả châu Phi\t", "time": "Thứ ba, 12/3/2019, 11:54 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": null, "total_comment": "0", "title": null, "time": null, "subject": null},
{"comment": [], "subtitle": "\nDoanh nghiệp này dự kiến chào bán cho tối đa 5 cổ đông nước ngoài với giá bán không thấp hơn 100.000 đồng mỗi cổ phần.\t", "total_comment": "0", "title": "\nVingroup muốn phát hành cổ phiếu huy động ít nhất 25.000 tỷ đồng\t", "time": "Thứ tư, 13/3/2019, 00:03 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nĐối với những người siêu giàu, đọc sách, đánh bài hay chơi video game không đơn thuần là giải trí mà còn giúp họ giàu hơn.\t", "total_comment": "0", "title": "\nNhững trò giải trí luyện não của người siêu giàu\t", "time": "Thứ tư, 13/3/2019, 03:00 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nTừ tháng 3, khách hàng đi taxi Mai Linh có thể dùng tính năng QR Pay trên ứng dụng ngân hàng quét mã VNPAY-QR để thanh toán.\t", "total_comment": "Nhập mã xác nhận:", "title": "\nThêm hãng taxi hợp tác với VNPAY triển khai thanh toán bằng QR Code\t", "time": "Thứ tư, 13/3/2019, 11:30 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nĐồng hồ có thiết kế trong suốt, để lộ cỗ máy cầu kỳ bên trong giúp Hublot ghi dấu ấn trong làng đồng hồ cao cấp thế giới.\t", "total_comment": "Nhập mã xác nhận:", "title": "\nNhững chiếc đồng hồ xa xỉ chế tác từ sapphire nổi bật của Hublot\t", "time": "Thứ tư, 13/3/2019, 11:00 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nMỗi lượng vàng SJC tăng vài chục nghìn đồng trong bối cảnh thị trường thế giới đang đi lên.\t", "total_comment": "0", "title": "\nGiá vàng trong nước đi lên\t", "time": "Thứ tư, 13/3/2019, 11:51 (GMT+7)", "subject": "Kinh doanh"},
{"comment": [], "subtitle": "\nVới mức giá 13.000 đồng cho mỗi cổ phần, dự kiến Vinamilk sẽ chi ra hơn 1.500 tỷ đồng cho thương vụ chào mua cổ phần GTNFoods.\t", "total_comment": "0", "title": "\nVinamilk chào mua 47% cổ phần công ty sở hữu Sữa Mộc Châu\t", "time": "Thứ tư, 13/3/2019, 10:54 (GMT+7)", "subject": "Kinh doanh"}
]